export const S1H1 = "Настройка списков баз данных"
export const S1T1 = "Настройте и управляйте списками информационных баз. Добавляйте, редактируйте и удаляйте их по вашему усмотрению. Сделайте процесс управления информационными базами легким и эффективным."


export const S2H1 = "Объединение пользователей в группы"
export const S2T1 = "Создавайте группы пользователей для удобного управления доступом к информационным базам. Группируйте пользователей по категориям, проектам или отделам."


export const S3H1 = "Назначение доступа к спискам баз группам"
export const S3T1 = "Назначьте доступ к спискам информационных баз для различных групп пользователей, таких как бухгалтеры, менеджеры по продажам и другие. Это позволит пользователям каждой группы видеть и работать только с соответствующими базами данных, обеспечивая им удобный доступ к нужным данным."
